/* Navigation bar buttons */
"Cancel" = "取消";
"Done" = "完成";
"Preview" = "预览";

/* Title */
"Photos" = "照片";

/* No. of selected */
"%d Photo Selected" = "已选择 %d 张照片";
"%d Photos Selected" = "已选择 %d 张照片";
"%d Video Selected" = "已选择 %d 部视频";
"%d Videos Selected" = "已选择 %d 部视频";
"%d Items Selected" = "已选择 %d 个项目";

/* Library Footer */
"%d Photos" = "%d 张照片";
"%d Videos" = "%d 部视频";
"%d Photos, %d Videos" = "%1$d 张照片、%2$d 部视频";

/* Message if privacy is not granted */
"This app does not have access to your photos or videos." = "此应用程序没有权限来访问您的照片或视频。";
"You can enable access in Privacy Settings." = "您可以在「隐私设置」中启用访问。";

/* Message if no assets */
"No Photos or Videos" = "沒有照片或视频";
"You can sync photos and videos onto your %@ using iTunes." = "您可以使用 iTunes 将照片和视频\n同步到 %@。";

/* Accessibility labels */
"Photo" = "照片";
"Video" = "视频";
"Portrait" = "直向";
"Landscape" = "橫向";